stack_tuz = ['A'] # Колода тузов
stack_literas = ['J','Q','K'] # Колода королей, вольтов и дам
stack_numbers = ['2','3','4','5','6','7','8','9','10'] # Колода цифр
stack=['2','2','2','2',
        '3','3','3','3',
        '4','4','4','4',
        '5','5','5','5',
        '6','6','6','6',
        '7','7','7','7',
        '8','8','8','8',
        '9','9','9','9',
        '10','10','10','10',
        'J','J','J','J',
        'Q','Q','Q','Q',
        'K','K','K','K',
        'A','A','A','A'] # Общая колода